Repository: whit3rabbit/turbospark
Catalog: swift/TurboSparkApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, hi, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, uk, vi, zh_hans, zh_hant

source: Scenario: %@
ar: السيناريو: %@
de: Szenario: %@
es: Escenario: %@
fr: Scénario : %@
he: תרחיש: %@
hi: परिदृश्य: %@
id: Skenario: %@
ja: シナリオ: %@
ko: 시나리오: %@
pl: Scenariusz: %@
pt_br: Cenário: %@
ru: Сценарий: %@
tr: Senaryo: %@
uk: Сценарій: %@
vi: Kịch bản: %@
zh_hans: 场景：%@
zh_hant: 場景：%@

source: Schedule Wakeup
ar: جدولة التنشيط
de: Aufwecken planen
es: Programar activación
fr: Programmer le réveil
he: תזמון התעוררות
hi: जागने का समय तय करें
id: Jadwalkan aktivasi
it: Pianificare risveglio
ja: 起動を予約
ko: 깨우기 예약
nl: Activering plannen
pl: Zaplanuj wybudzenie
pt_br: Agendar ativação
ru: Запланировать пробуждение
sv: Schemalägg väckning
tr: Uyanmayı zamanla
uk: Запланувати пробудження
vi: Lên lịch đánh thức
zh_hans: 安排唤醒
zh_hant: 排程喚醒

source: Scope
ar: النطاق
de: Bereich
es: Ámbito
fr: Portée
he: היקף
hi: स्कोप
id: Cakupan
it: Ambito
ja: スコープ
ko: 범위
nl: Bereik
pl: Zakres
pt_br: Escopo
ru: Область
sv: Omfång
tr: Kapsam
uk: Область
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
he: חפש
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search Chats...
ar: البحث في المحادثات…
de: Chats durchsuchen…
es: Buscar chats…
fr: Rechercher des discussions…
he: חיפוש צ'אטים…
hi: चैट खोजें…
id: Cari Obrolan…
it: Cerca chat…
ja: チャットを検索…
ko: 대화 검색…
nl: Chats doorzoeken…
pl: Szukaj czatów…
pt_br: Buscar chats…
ru: Поиск чатов…
sv: Sök chattar…
tr: Sohbet Ara…
uk: Пошук чатів…
vi: Tìm kiếm trò chuyện…
zh_hans: 搜索对话…
zh_hant: 搜尋對話…

source: Search Code
ar: البحث في الشيفرة
de: Code suchen
es: Buscar código
fr: Rechercher du code
he: חיפוש קוד
hi: कोड खोजें
id: Cari kode
it: Cercare codice
ja: コードを検索
ko: 코드 검색
nl: Code zoeken
pl: Szukaj kodu
pt_br: Buscar código
ru: Поиск кода
sv: Sök kod
tr: Kod ara
uk: Пошук коду
vi: Tìm mã
zh_hans: 搜索代码
zh_hant: 搜尋程式碼

source: Search Documentation
ar: البحث في الوثائق
de: Dokumentation durchsuchen
es: Buscar documentación
fr: Rechercher dans la documentation
he: חיפוש בתיעוד
hi: दस्तावेज़ खोजें
id: Cari dokumentasi
it: Cercare documentazione
ja: ドキュメントを検索
ko: 문서 검색
nl: Documentatie doorzoeken
pl: Szukaj dokumentacji
pt_br: Buscar documentação
ru: Поиск документации
sv: Sök dokumentation
tr: Belgelerde ara
uk: Пошук документації
vi: Tìm tài liệu
zh_hans: 搜索文档
zh_hant: 搜尋文件

source: Search MCP servers
ar: البحث في خوادم MCP
de: MCP-Server suchen
es: Buscar servidores MCP
fr: Rechercher des serveurs MCP
he: חפש שרתי MCP
hi: MCP सर्वर खोजें
id: Cari server MCP
it: Cerca server MCP
ja: MCPサーバーを検索
ko: MCP 서버 검색
nl: MCP-servers zoeken
pl: Szukaj serwerów MCP
pt_br: Buscar servidores MCP
ru: Поиск серверов MCP
sv: Sök MCP-servrar
tr: MCP sunucularını ara
uk: Пошук серверів MCP
vi: Tìm kiếm máy chủ MCP
zh_hans: 搜索MCP服务器
zh_hant: 搜尋MCP伺服器

source: Search Web
ar: البحث في الويب
de: Web durchsuchen
es: Buscar en la web
fr: Rechercher sur le web
he: חיפוש באינטרנט
hi: वेब पर खोजें
id: Cari di web
it: Cercare sul web
ja: ウェブを検索
ko: 웹 검색
nl: Op internet zoeken
pl: Szukaj w internecie
pt_br: Buscar na web
ru: Поиск в интернете
sv: Sök på webben
tr: Web'de ara
uk: Пошук в інтернеті
vi: Tìm trên web
zh_hans: 搜索网页
zh_hant: 搜尋網頁

source: Search agents...
ar: البحث في الوكلاء...
de: Agenten suchen...
es: Buscar agentes...
fr: Rechercher des agents...
he: חפש סוכנים...
hi: एजेंट खोजें...
id: Cari agen...
it: Cerca agenti...
ja: エージェントを検索...
ko: 에이전트 검색...
nl: Agenten zoeken...
pl: Szukaj agentów...
pt_br: Buscar agentes...
ru: Поиск агентов...
sv: Sök agenter...
tr: Ajanları ara...
uk: Пошук агентів...
vi: Tìm kiếm đại lý...
zh_hans: 搜索智能体...
zh_hant: 搜尋代理...

source: Search chats...
ar: البحث في المحادثات...
de: Chats durchsuchen...
es: Buscar chats...
fr: Rechercher des discussions...
he: חפש צ'אטים...
hi: चैट खोजें...
id: Cari obrolan...
it: Cerca chat...
ja: チャットを検索...
ko: 대화 검색...
nl: Chats doorzoeken...
pl: Szukaj czatów...
pt_br: Buscar conversas...
ru: Поиск чатов...
sv: Sök i chattar...
tr: Sohbetleri ara...
uk: Пошук чатів...
vi: Tìm kiếm cuộc trò chuyện...
zh_hans: 搜索对话...
zh_hant: 搜尋對話...

source: Search hooks, commands, plugins...
ar: البحث في الخطافات والأوامر والمكونات الإضافية...
de: Hooks, Befehle, Plugins suchen...
es: Buscar enlaces, comandos, complementos...
fr: Rechercher des hooks, commandes, extensions...
he: חפש הוקים, פקودות, תוספים...
hi: हुक, कमांड, प्लगइन्स खोजें...
id: Cari hook, perintah, plugin...
it: Cerca hook, comandi, plugin...
ja: フック、コマンド、プラグインを検索...
ko: 후크, 명령어, 플러그인 검색...
nl: Hooks, opdrachten, plug-ins zoeken...
pl: Szukaj hooków, poleceń, wtyczek...
pt_br: Buscar hooks, comandos, plugins...
ru: Поиск хуков, команд, плагинов...
sv: Sök krokar, kommandon, insticksprogram...
tr: Kancaları, komutları, eklentileri ara...
uk: Пошук хуків, команд, плагінів...
vi: Tìm kiếm hook, lệnh, plugin...
zh_hans: 搜索钩子、命令、插件...
zh_hant: 搜尋勾點、指令、外掛程式...

source: Search settings
ar: البحث في الإعدادات
de: Einstellungen durchsuchen
es: Buscar en ajustes
fr: Rechercher dans les paramètres
he: חפש הגדרות
hi: सेटिंग्स खोजें
id: Cari pengaturan
it: Cerca impostazioni
ja: 設定を検索
ko: 설정 검색
nl: Instellingen zoeken
pl: Szukaj w ustawieniach
pt_br: Buscar nas configurações
ru: Поиск настроек
sv: Sök inställningar
tr: Ayarları ara
uk: Пошук параметрів
vi: Tìm kiếm cài đặt
zh_hans: 搜索设置
zh_hant: 搜尋設定

source: Search settings...
ar: البحث في الإعدادات...
de: Einstellungen durchsuchen...
es: Buscar en ajustes...
fr: Rechercher dans les paramètres...
he: חפש הגדרות...
hi: सेटिंग्स खोजें...
id: Cari pengaturan...
it: Cerca impostazioni...
ja: 設定を検索...
ko: 설정 검색...
nl: Instellingen zoeken...
pl: Szukaj w ustawieniach...
pt_br: Buscar nas configurações...
ru: Поиск настроек...
sv: Sök inställningar...
tr: Ayarları ara...
uk: Пошук параметрів...
vi: Tìm kiếm cài đặt...
zh_hans: 搜索设置...
zh_hant: 搜尋設定...

source: Search skills...
ar: البحث في المهارات...
de: Skills suchen...
es: Buscar habilidades...
fr: Rechercher des compétences...
he: חפש מיומנויות...
hi: कौशल खोजें...
id: Cari keterampilan...
it: Cerca abilità...
ja: スキルを検索...
ko: 스킬 검색...
nl: Skills zoeken...
pl: Szukaj umiejętności...
pt_br: Buscar habilidades...
ru: Поиск навыков...
sv: Sök färdigheter...
tr: Becerileri ara...
uk: Пошук навичок...
vi: Tìm kiếm kỹ năng...
zh_hans: 搜索技能...
zh_hant: 搜尋技能...

source: Search:
ar: بحث:
de: Suchen:
es: Buscar:
fr: Rechercher :
he: חיפוש:
hi: खोजें:
id: Cari:
it: Cerca:
ja: 検索:
ko: 검색:
nl: Zoeken:
pl: Szukaj:
pt_br: Pesquisar:
ru: Поиск:
sv: Sök:
tr: Ara:
uk: Пошук:
vi: Tìm kiếm:
zh_hans: 搜索:
zh_hant: 搜尋:

source: Searches previous chats by keyword
ar: يبحث في المحادثات السابقة بالكلمات المفتاحية
de: Durchsucht frühere Chats nach Stichwort
es: Busca chats anteriores por palabra clave
fr: Recherche les discussions précédentes par mot-clé
he: מחפש צ'אטים קודמים לפי מילת מפתח
hi: कीवर्ड द्वारा पिछली चैट खोजता है
id: Mencari obrolan sebelumnya berdasarkan kata kunci
it: Cerca nelle chat precedenti per parola chiave
ja: キーワードで過去のチャットを検索
ko: 키워드로 이전 대화 검색
nl: Zoekt eerdere chats op trefwoord
pl: Szuka poprzednich czatów według słów kluczowych
pt_br: Pesquisa chats anteriores por palavra-chave
ru: Ищет по ключевым словам в предыдущих чатах
sv: Söker tidigare chattar efter nyckelord
tr: Önceki sohbetleri anahtar kelimeyle arar
uk: Шукає за ключовими словами в попередніх чатах
vi: Tìm kiếm trò chuyện trước theo từ khóa
zh_hans: 按关键词搜索以前的对话
zh_hant: 以關鍵字搜尋先前的對話

source: Security Notice
ar: إشعار أمني
de: Sicherheitshinweis
es: Aviso de seguridad
fr: Avis de sécurité
he: הודעת אבטחה
hi: सुरक्षा सूचना
id: Pemberitahuan Keamanan
it: Avviso di sicurezza
ja: セキュリティの注意
ko: 보안 알림
nl: Beveiligingsmelding
pl: Powiadomienie o bezpieczeństwie
pt_br: Aviso de segurança
ru: Уведомление о безопасности
sv: Säkerhetsmeddelande
tr: Güvenlik Bildirimi
uk: Повідомлення безпеки
vi: Thông báo bảo mật
zh_hans: 安全提示
zh_hant: 安全注意事項

source: Seed value
ar: قيمة البذرة
de: Seed-Wert
es: Valor de semilla
fr: Valeur de graine
he: ערך גרעין
hi: सीड मान
id: Nilai Seed
it: Valore seed
ja: シード値
ko: 시드 값
nl: Seed-waarde
pl: Wartość ziarna
pt_br: Valor da Semente
ru: Значение сида
sv: Frövärde
tr: Tohum Değeri
uk: Значення сіда
vi: Giá trị hạt giống
zh_hans: 随机种子值
zh_hant: 隨機種子值

source: Select All
ar: تحديد الكل
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
ru: Выбрать все
sv: Markera alla
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select Folder...
ar: تحديد المجلد...
de: Ordner auswählen...
es: Seleccionar carpeta...
fr: Sélectionner un dossier...
he: בחר תיקייה...
hi: फ़ोल्डर चुनें...
id: Pilih Folder...
it: Seleziona cartella...
ja: フォルダを選択...
ko: 폴더 선택...
nl: Map selecteren...
pl: Wybierz folder...
pt_br: Selecionar Pasta...
ru: Выбрать папку...
sv: Välj mapp...
tr: Klasör Seç...
uk: Вибрати папку...
vi: Chọn thư mục...
zh_hans: 选择文件夹...
zh_hant: 選擇資料夾...

source: Select a file to inspect diff
ar: اختر ملفا لفحص الفروق
de: Wählen Sie eine Datei, um das Diff zu prüfen
es: Selecciona un archivo para ver sus diferencias
fr: Sélectionnez un fichier pour examiner les différences
he: בחר קובץ כדי לבדוק את ההבדלים
hi: डिफ़ देखने के लिए फ़ाइल चुनें
id: Pilih berkas untuk memeriksa perbedaan
it: Seleziona un file per esaminare le differenze
ja: 差分を確認するファイルを選択してください
ko: 차이를 확인할 파일을 선택하세요
nl: Selecteer een bestand om het verschil te bekijken
pl: Wybierz plik, aby zobaczyć różnice
pt_br: Selecione um arquivo para inspecionar as diferenças
ru: Выберите файл, чтобы просмотреть различия
sv: Välj en fil för att granska skillnaden
tr: Farkı incelemek için bir dosya seçin
uk: Виберіть файл, щоб переглянути відмінності
vi: Chọn tệp để xem khác biệt
zh_hans: 选择文件以查看差异
zh_hant: 選取檔案以檢視差異

source: Select a model to load
ar: اختر نموذجاً لتحميله
de: Wähle ein Modell zum Laden aus
es: Selecciona un modelo para cargar
fr: Sélectionner un modèle à charger
he: בחר מודל לטעינה
hi: लोड करने के लिए मॉडल चुनें
id: Pilih model yang akan dimuat
it: Seleziona un modello da caricare
ja: 読み込むモデルを選択
ko: 로드할 모델 선택
nl: Selecteer een model om te laden
pl: Wybierz model do załadowania
pt_br: Selecione um modelo para carregar
ru: Выберите модель для загрузки
sv: Välj en modell att ladda
tr: Yüklenecek modeli seçin
uk: Виберіть модель для завантаження
vi: Chọn một mô hình để tải
zh_hans: 选择要加载的模型
zh_hant: 選取要載入的模型

source: Select a plugin to inspect its contributions.
ar: اختر ملحقا لفحص مساهماته.
de: Wählen Sie ein Plugin, um seine Beiträge zu prüfen.
es: Selecciona un plugin para ver sus contribuciones.
fr: Sélectionnez un plugin pour examiner ses contributions.
he: בחר תוסף כדי לבדוק את התרומות שלו.
hi: किसी प्लगइन का योगदान देखने के लिए उसे चुनें।
id: Pilih plugin untuk memeriksa kontribusinya.
it: Seleziona un plugin per esaminarne i contributi.
ja: コントリビューションを確認するプラグインを選択してください。
ko: 기여 내용을 확인할 플러그인을 선택하세요.
nl: Selecteer een plug-in om de bijdragen ervan te bekijken.
pl: Wybierz wtyczkę, aby zobaczyć jej wkłady.
pt_br: Selecione um plugin para inspecionar suas contribuições.
ru: Выберите плагин, чтобы посмотреть его вклады.
sv: Välj ett tillägg för att granska dess bidrag.
tr: Katkılarını incelemek için bir eklenti seçin.
uk: Виберіть плагін, щоб переглянути його внески.
vi: Chọn một plugin để xem các đóng góp của nó.
zh_hans: 选择插件以查看其贡献。
zh_hant: 選取外掛以檢視其貢獻。

source: Select a skill to inspect instructions and parameters.
ar: اختر مهارة لفحص تعليماتها ومعلماتها.
de: Wählen Sie einen Skill, um Anweisungen und Parameter zu prüfen.
es: Selecciona una habilidad para ver sus instrucciones y parámetros.
fr: Sélectionnez une compétence pour examiner ses instructions et paramètres.
he: בחר מיומנות כדי לבדוק הוראות ופרמטרים.
hi: निर्देश और पैरामीटर देखने के लिए कोई स्किल चुनें।
id: Pilih keterampilan untuk memeriksa instruksi dan parameter.
it: Seleziona una competenza per esaminarne istruzioni e parametri.
ja: 指示とパラメータを確認するスキルを選択してください。
ko: 지침과 매개변수를 확인할 스킬을 선택하세요.
nl: Selecteer een skill om instructies en parameters te bekijken.
pl: Wybierz umiejętność, aby zobaczyć instrukcje i parametry.
pt_br: Selecione uma habilidade para inspecionar instruções e parâmetros.
ru: Выберите навык, чтобы посмотреть инструкции и параметры.
sv: Välj en färdighet för att granska instruktioner och parametrar.
tr: Yönergeleri ve parametreleri incelemek için bir beceri seçin.
uk: Виберіть навичку, щоб переглянути інструкції та параметри.
vi: Chọn một kỹ năng để xem hướng dẫn và tham số.
zh_hans: 选择技能以查看其说明和参数。
zh_hant: 選取技能以檢視其說明與參數。

source: Select active model
ar: تحديد النموذج النشط
de: Aktives Modell auswählen
es: Seleccionar modelo activo
fr: Sélectionner le modèle actif
he: בחר מודל פעיל
hi: सक्रिय मॉडल चुनें
id: Pilih model aktif
it: Seleziona modello attivo
ja: アクティブなモデルを選択
ko: 활성 모델 선택
nl: Actief model selecteren
pl: Wybierz aktywny model
pt_br: Selecionar modelo ativo
ru: Выбрать активную модель
sv: Välj aktiv modell
tr: Etkin modeli seçin
uk: Вибрати активну модель
vi: Chọn mô hình hoạt động
zh_hans: 选择活动模型
zh_hant: 選取使用中模型

source: Select an agent to inspect system instructions and capabilities.
ar: اختر وكيلا لفحص تعليمات النظام والقدرات.
de: Wählen Sie einen Agent, um Systemanweisungen und Fähigkeiten zu prüfen.
es: Selecciona un agente para ver sus instrucciones de sistema y capacidades.
fr: Sélectionnez un agent pour examiner ses instructions système et ses capacités.
he: בחר סוכן כדי לבדוק הוראות מערכת ויכולות.
hi: सिस्टम निर्देश और क्षमताएं देखने के लिए कोई एजेंट चुनें।
id: Pilih agen untuk memeriksa instruksi sistem dan kemampuannya.
it: Seleziona un agente per esaminarne le istruzioni di sistema e le capacità.
ja: システム指示と機能を確認するエージェントを選択してください。
ko: 시스템 지침과 기능을 확인할 에이전트를 선택하세요.
nl: Selecteer een agent om systeeminstructies en mogelijkheden te bekijken.
pl: Wybierz agenta, aby zobaczyć instrukcje systemowe i możliwości.
pt_br: Selecione um agente para inspecionar as instruções de sistema e os recursos.
ru: Выберите агента, чтобы посмотреть системные инструкции и возможности.
sv: Välj en agent för att granska systeminstruktioner och funktioner.
tr: Sistem yönergelerini ve yetenekleri incelemek için bir aracı seçin.
uk: Виберіть агента, щоб переглянути системні інструкції та можливості.
vi: Chọn một tác nhân để xem hướng dẫn hệ thống và khả năng.
zh_hans: 选择代理以查看其系统指令和能力。
zh_hant: 選取代理以檢視其系統指令與能力。

source: Select an installed model to view specifications, runtime options, or load it into memory.
ar: اختر نموذجا مثبتا لعرض المواصفات وخيارات التشغيل أو لتحميله في الذاكرة.
de: Wählen Sie ein installiertes Modell, um Spezifikationen und Laufzeitoptionen anzuzeigen oder es in den Speicher zu laden.
es: Selecciona un modelo instalado para ver sus especificaciones, sus opciones de ejecución o cargarlo en memoria.
fr: Sélectionnez un modèle installé pour afficher ses spécifications, ses options d'exécution ou le charger en mémoire.
he: בחר מודל מותקן כדי להציג מפרטים ואפשרויות הרצה, או כדי לטעון אותו לזיכרון.
hi: विनिर्देश और रनटाइम विकल्प देखने या मेमोरी में लोड करने के लिए कोई इंस्टॉल किया गया मॉडल चुनें।
id: Pilih model terpasang untuk melihat spesifikasi, opsi runtime, atau memuatnya ke memori.
it: Seleziona un modello installato per vederne le specifiche e le opzioni di esecuzione o per caricarlo in memoria.
ja: インストール済みモデルを選択すると、仕様や実行オプションを表示したり、メモリに読み込んだりできます。
ko: 설치된 모델을 선택하면 사양과 실행 옵션을 보거나 메모리에 로드할 수 있습니다.
nl: Selecteer een geïnstalleerd model om specificaties en uitvoeringsopties te bekijken of het in het geheugen te laden.
pl: Wybierz zainstalowany model, aby zobaczyć specyfikacje i opcje uruchamiania lub wczytać go do pamięci.
pt_br: Selecione um modelo instalado para ver especificações, opções de execução ou carregá-lo na memória.
ru: Выберите установленную модель, чтобы посмотреть характеристики и параметры выполнения или загрузить ее в память.
sv: Välj en installerad modell för att visa specifikationer och körningsalternativ eller läsa in den i minnet.
tr: Teknik özellikleri ve çalışma seçeneklerini görmek veya belleğe yüklemek için kurulu bir model seçin.
uk: Виберіть встановлену модель, щоб переглянути характеристики та параметри виконання або завантажити її в пам'ять.
vi: Chọn một mô hình đã cài để xem thông số, tùy chọn chạy, hoặc tải vào bộ nhớ.
zh_hans: 选择一个已安装的模型，以查看规格、运行选项，或将其加载到内存。
zh_hant: 選取一個已安裝的模型，以檢視規格、執行選項，或將其載入記憶體。

source: Select comparison branch or commit
ar: حدد فرع المقارنة أو الإيداع
de: Vergleichszweig oder Commit auswählen
es: Seleccionar rama o confirmación para comparar
fr: Sélectionner la branche ou le commit de comparaison
he: בחר ענף או קומיט להשוואה
hi: तुलना शाखा या कमिट चुनें
id: Pilih cabang atau komit perbandingan
it: Seleziona ramo o commit di confronto
ja: 比較するブランチまたはコミットを選択
ko: 비교할 브랜치 또는 커밋 선택
nl: Vergelijkingsbranch of commit selecteren
pl: Wybierz gałąź lub commit do porównania
pt_br: Selecionar branch ou commit de comparação
ru: Выбрать ветку или коммит для сравнения
sv: Välj jämförelsegren eller commit
tr: Karşılaştırma dalını veya işlemesini seçin
uk: Виберіть гілку або коміт для порівняння
vi: Chọn nhánh hoặc xác nhận để so sánh
zh_hans: 选择比较分支或提交
zh_hant: 選取比較分支或認可

source: Selected
ar: محدد
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
he: נבחר
hi: चयनित
id: Dipilih
it: Selezionato
ja: 選択中
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбрано
sv: Vald
tr: Seçildi
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選取

source: Semibold
ar: شبه عريض
de: Halbfett
es: Seminegrita
fr: Demi-gras
he: מודגש חלקית
hi: सेमीबोल्ड
id: Semitebal
it: Semigrassetto
ja: セミボールド
ko: 약간 굵게
nl: Halfvet
pl: Półgruby
pt_br: Seminegrito
ru: Полужирный светлый
sv: Halvfet
tr: Yarı kalın
uk: Напівжирний світлий
vi: Đậm vừa
zh_hans: 半粗体
zh_hant: 半粗體

source: Send
ar: إرسال
de: Senden
es: Enviar
fr: Envoyer
he: שלח
hi: भेजें
id: Kirim
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send Feedback
ar: إرسال ملاحظات
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
he: שליחת משוב
hi: प्रतिक्रिया भेजें
id: Kirim masukan
it: Inviare feedback
ja: フィードバックを送信
ko: 피드백 보내기
nl: Feedback verzenden
pl: Wyślij opinię
pt_br: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Send File
ar: إرسال ملف
de: Datei senden
es: Enviar archivo
fr: Envoyer le fichier
he: שליחת קובץ
hi: फ़ाइल भेजें
id: Kirim file
it: Inviare file
ja: ファイルを送信
ko: 파일 보내기
nl: Bestand verzenden
pl: Wyślij plik
pt_br: Enviar arquivo
ru: Отправить файл
sv: Skicka fil
tr: Dosya gönder
uk: Надіслати файл
vi: Gửi tệp
zh_hans: 发送文件
zh_hant: 傳送檔案

source: Serve another model
ar: خدمة نموذج آخر
de: Ein anderes Modell bereitstellen
es: Servir otro modelo
fr: Servir un autre modèle
he: הגש מודל אחר
hi: दूसरा मॉडल सर्व करें
id: Sajikan model lain
it: Servi un altro modello
ja: 別のモデルを提供
ko: 다른 모델 제공
nl: Een ander model aanbieden
pl: Udostępnij inny model
pt_br: Servir outro modelo
ru: Обслуживать другую модель
sv: Tillhandahåll en annan modell
tr: Başka bir model sun
uk: Обслуговувати іншу модель
vi: Phục vụ mô hình khác
zh_hans: 提供另一个模型
zh_hant: 提供另一個模型

source: Serve loaded model
ar: خدمة النموذج المحمل
de: Geladenes Modell bereitstellen
es: Servir modelo cargado
fr: Servir le modèle chargé
he: הגש מודל טעון
hi: लोड किए गए मॉडल को सर्व करें
id: Sajikan model yang dimuat
it: Distribuisci modello caricato
ja: ロード済みモデルを提供
ko: 로드된 모델 서비스
nl: Geladen model leveren
pl: Udostępniaj załadowany model
pt_br: Disponibilizar modelo carregado
ru: Предоставить загруженную модель
sv: Tillhandahåll inläst modell
tr: Yüklü modeli sun
uk: Обслуговувати завантажену модель
vi: Phục vụ mô hình đã tải
zh_hans: 提供已加载的模型服务
zh_hant: 提供已載入的模型服務

source: Server
ar: الخادم
es: Servidor
fr: Serveur
he: שרת
hi: सर्वर
ja: サーバー
ko: 서버
pl: Serwer
pt_br: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器

source: Server Identity
ar: هوية الخادم
de: Serveridentität
es: Identidad del servidor
fr: Identité du serveur
he: זהות השרת
hi: सर्वर पहचान
id: Identitas server
it: Identità del server
ja: サーバーの識別情報
ko: 서버 ID
nl: Serveridentiteit
pl: Tożsamość serwera
pt_br: Identidade do servidor
ru: Идентификация сервера
sv: Serveridentitet
tr: Sunucu kimliği
uk: Ідентифікація сервера
vi: Danh tính máy chủ
zh_hans: 服务器标识
zh_hant: 伺服器身分

source: Server Name
ar: اسم الخادم
es: Nombre del servidor
fr: Nom du serveur
he: שם השרת
hi: सर्वर नाम
id: Nama server
it: Nome del server
ja: サーバー名
ko: 서버 이름
nl: Servernaam
pl: Nazwa serwera
pt_br: Nome do servidor
ru: Имя сервера
sv: Servernamn
tr: Sunucu adı
uk: Ім'я сервера
vi: Tên máy chủ
zh_hans: 服务器名称
zh_hant: 伺服器名稱

source: Server Running
ar: الخادم قيد التشغيل
de: Server läuft
es: Servidor en ejecución
fr: Serveur en cours d'exécution
he: השרת פועל
hi: सर्वर चल रहा है
id: Server Berjalan
it: Server in esecuzione
ja: サーバー実行中
ko: 서버 실행 중
nl: Server actief
pl: Serwer działa
pt_br: Servidor em Execução
ru: Сервер работает
sv: Servern körs
tr: Sunucu Çalışıyor
uk: Сервер працює
vi: Máy chủ đang chạy
zh_hans: 服务器运行中
zh_hant: 伺服器運行中

source: Server Start Prompt
ar: موجه بدء الخادم
es: Indicación de inicio del servidor
fr: Prompt de démarrage du serveur
he: הנחיית הפעלת שרת
hi: सर्वर प्रारंभ प्रॉम्प्ट
id: Permintaan Awal Server
it: Prompt di avvio del server
ja: サーバー起動プロンプト
ko: 서버 시작 프롬프트
pl: Prompt startowy serwera
pt_br: Prompt de Início do Servidor
ru: Промпт запуска сервера
tr: Sunucu Başlatma İstemi
uk: Промпт запуску сервера
vi: Lời nhắc khởi động máy chủ
zh_hans: 服务器启动提示词
zh_hant: 伺服器啟動提示詞

source: Server Stopped
ar: الخادم متوقف
de: Server gestoppt
es: Servidor detenido
fr: Serveur arrêté
he: השרת נעצר
hi: सर्वर बंद है
id: Server Dihentikan
it: Server arrestato
ja: サーバー停止
ko: 서버 중지됨
nl: Server gestopt
pl: Serwer zatrzymany
pt_br: Servidor Parado
ru: Сервер остановлен
sv: Server stoppad
tr: Sunucu Durduruldu
uk: Сервер зупинено
vi: Máy chủ đã dừng
zh_hans: 服务器已停止
zh_hant: 伺服器已停止

source: Server URL
ar: عنوان الخادم
es: URL del servidor
fr: URL du serveur
he: כתובת השרת
hi: सर्वर URL
id: URL server
it: URL del server
ja: サーバー URL
ko: 서버 URL
pl: Adres serwera
pt_br: URL do servidor
ru: URL сервера
sv: Serveradress
tr: Sunucu adresi
uk: URL сервера
vi: URL máy chủ
zh_hans: 服务器网址
zh_hant: 伺服器網址

source: Servers
ar: الخوادم
de: Server
es: Servidores
fr: Serveurs
he: שרתים
hi: सर्वर
id: Server
it: Server
ja: サーバー
ko: 서버
pl: Serwery
pt_br: Servidores
ru: Серверы
sv: Servrar
tr: Sunucular
uk: Сервери
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器
